/* Class = "IBUINavigationItem"; prompt = "Test Nav Prompt"; ObjectID = "56v-TJ-DyS"; */
"56v-TJ-DyS.prompt" = "Test Nav Prompt";

/* Class = "IBUINavigationItem"; title = "Test Nav Title"; ObjectID = "56v-TJ-DyS"; */
"56v-TJ-DyS.title" = "Test Nav Title";

/* Class = "IBUITabBarItem"; title = "Test Tabbar 2"; ObjectID = "6A3-II-rNf"; */
"6A3-II-rNf.title" = "Test Tabbar 2";

/* Class = "IBUITextField"; text = "Test TextField"; ObjectID = "C1f-16-zNq"; */
"C1f-16-zNq.text" = "Test TextField";

/* Class = "IBUIBarButtonItem"; title = "Test Toolbar"; ObjectID = "IxJ-yY-v49"; */
"IxJ-yY-v49.title" = "Test Toolbar";

/* Class = "IBUILabel"; text = "Test Label"; ObjectID = "JZt-jV-AnH"; */
"JZt-jV-AnH.text" = "Test Label";

/* Class = "IBUITextView"; text = "Test TextView"; ObjectID = "Ndf-mU-TqD"; */
"Ndf-mU-TqD.text" = "Test TextView";

/* Class = "IBUITableViewController"; title = "Root Title"; ObjectID = "QCL-mw-iCb"; */
"QCL-mw-iCb.title" = "Root Title";

/* Class = "IBUIButton"; disabledTitle = "Test Dis Button Title"; ObjectID = "QiJ-RH-aWP"; */
"QiJ-RH-aWP.disabledTitle" = "Test Dis Button Title";

/* Class = "IBUIButton"; highlightedTitle = "Tuesday"; ObjectID = "QiJ-RH-aWP"; */
"QiJ-RH-aWP.highlightedTitle" = "Tuesday";

/* Class = "IBUIButton"; normalTitle = "Test Default Button Title"; ObjectID = "QiJ-RH-aWP"; */
"QiJ-RH-aWP.normalTitle" = "Test Default Button Title";

/* Class = "IBUIButton"; selectedTitle = "Tuesday"; ObjectID = "QiJ-RH-aWP"; */
"QiJ-RH-aWP.selectedTitle" = "Tuesday";

/* Class = "IBUIBarButtonItem"; title = "Test Back Title"; ObjectID = "RGg-HY-cc1"; */
"RGg-HY-cc1.title" = "Test Back Title";

/* Class = "IBUISegmentedControl"; U6P-xx-518.segmentTitles[0] = "Test Seg 1"; ObjectID = "U6P-xx-518"; */
"U6P-xx-518.segmentTitles[0]" = "Test Seg 1";

/* Class = "IBUISegmentedControl"; U6P-xx-518.segmentTitles[1] = "Test Seg 2"; ObjectID = "U6P-xx-518"; */
"U6P-xx-518.segmentTitles[1]" = "Test Seg 2";

/* Class = "IBUITabBarItem"; title = "Test Tabbar 1"; ObjectID = "Uce-VM-xjx"; */
"Uce-VM-xjx.title" = "Test Tabbar 1";

/* Class = "IBUINavigationItem"; prompt = "Test"; ObjectID = "Up8-uA-yv4"; */
"Up8-uA-yv4.prompt" = "Test";

/* Class = "IBUINavigationItem"; title = "Title"; ObjectID = "Up8-uA-yv4"; */
"Up8-uA-yv4.title" = "Title";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "eUd-zh-Q3F"; */
"eUd-zh-Q3F.title" = "Back";

/* Class = "IBUISearchBar"; placeholder = "Test Search Placeholder"; ObjectID = "koE-Z3-Py1"; */
"koE-Z3-Py1.placeholder" = "Test Search Placeholder";

/* Class = "IBUISearchBar"; prompt = "Test Seach Prompt"; ObjectID = "koE-Z3-Py1"; */
"koE-Z3-Py1.prompt" = "Test Seach Prompt";

/* Class = "IBUISearchBar"; text = "Test Search Text"; ObjectID = "koE-Z3-Py1"; */
"koE-Z3-Py1.text" = "Test Search Text";

/* Class = "IBUIViewController"; title = "VC 1"; ObjectID = "ouY-Xl-eEt"; */
"ouY-Xl-eEt.title" = "VC 1";

